/* No comment provided by engineer. */
"Ações" = "Ações";

/* No comment provided by engineer. */
"Ajuda" = "Ajuda";

/* No comment provided by engineer. */
"Ativado" = "Ativado";

/* No comment provided by engineer. */
"Cancelar" = "Cancelar";

/* No comment provided by engineer. */
"Chip" = "Chip";

/* No comment provided by engineer. */
"Comando SE não encontrado (linha" = "Comando SE não encontrado (linha";

/* No comment provided by engineer. */
"Comando SE ou SENÃO não encontrado (linha" = "Comando SE ou SENÃO não encontrado (linha";

/* No comment provided by engineer. */
"Comandos" = "Comandos";

/* No comment provided by engineer. */
"Comandos internos" = "Comandos internos";

/* No comment provided by engineer. */
"Compilador" = "Compilador";

/* No comment provided by engineer. */
"COMPLETO!" = "COMPLETO!";

/* No comment provided by engineer. */
"Condicional" = "Condicional";

/* No comment provided by engineer. */
"Condição" = "Condição";

/* No comment provided by engineer. */
"Corrigir Erros" = "Corrigir Erros";

/* No comment provided by engineer. */
"Desativado" = "Desativado";

/* No comment provided by engineer. */
"Então" = "Então";

/* No comment provided by engineer. */
"Estado" = "Estado";

/* No comment provided by engineer. */
"Executar" = "Executar";

/* No comment provided by engineer. */
"Expandir" = "Expandir";

/* No comment provided by engineer. */
"Ferramentas" = "Ferramentas";

/* No comment provided by engineer. */
"Fluxo" = "Fluxo";

/* No comment provided by engineer. */
"Gráfico" = "Gráfico";

/* No comment provided by engineer. */
"Ir para a direita" = "Ir para a direita";

/* No comment provided by engineer. */
"Ir para a esquerda" = "Ir para a esquerda";

/* No comment provided by engineer. */
"Ir para frente" = "Ir para frente";

/* No comment provided by engineer. */
"Ir para trás" = "Ir para trás";

/* No comment provided by engineer. */
"Objeto" = "Objeto";

/* No comment provided by engineer. */
"Parar" = "Parar";

/* No comment provided by engineer. */
"Recolher" = "Recolher";

/* No comment provided by engineer. */
"Relógio" = "Relógio";

/* No comment provided by engineer. */
"Se" = "Se";

/* No comment provided by engineer. */
"Senão" = "Senão";

/* No comment provided by engineer. */
"Sensores" = "Sensores";

/* No comment provided by engineer. */
"Simulador" = "Simulador";

/* No comment provided by engineer. */
"Toque nas ferramentas" = "Toque nas ferramentas";

/* No comment provided by engineer. */
"Toque nos sensores" = "Toque nos sensores";

/* No comment provided by engineer. */
"Tráfego" = "Tráfego";

/* No comment provided by engineer. */
"Trocar cor da linha" = "Trocar cor da linha";

/* No comment provided by engineer. */
"Unidade" = "Unidade";

/* No comment provided by engineer. */
"Valor" = "Valor";

